Repository: Astroprog/Vocabularious
Catalog: Voc7/*.lproj/Localizable.strings
Languages: fr

# Liste auswählen
source: Select List
fr: Choisir Liste

# Sammlung auswählen
source: Select Collection
fr: Choisir Collection

# Keine Liste vorhanden
source: No List available
fr: Pas de Listes

# Liste erstellen
source: Create List
fr: Créer une liste

# Liste leer
source: List is empty
fr: Liste vide

# Fertig!
source: Finished!
fr: Fini!

# Sammlung leer
source: Collection is empty
fr: Collection vide

# Sammlung erstellen
source: Create collection
fr: Créer une collection

# Falsch: %@
source: Wrong: %@
fr: Faux: %@

# Lösung:
source: Solution:
fr: Réponse:

# Nächste Vokabel
source: Next Word
fr: Mot suivant

source: Check
fr: Vérifier

# Listen
source: Lists
fr: Listes

# %d/%d sicher
source: %d/%d learned
fr: %d/%d appris

# Neue Liste
source: New List
fr: Nouvelle Liste

# Sprache 1
source: German
fr: Anglais

# Sprache 2
source: Spanish
fr: Allemand

# Sprache 3
source: Latin
fr: Italien

# Sprache 4
source: French
fr: Espagnol

# Sprache 5
source: Greek
fr: Portuguais

# Sprache 6
source: Portuguese
fr: Latin

# Sprache 7
source: Russian
fr: Chinois

# Name der Liste:
source: List name:
fr: Titre:

# Hinzufügen
source: Add
fr: Ajouter

# Bearbeiten
source: Edit
fr: Modifier

# BearbeitenSprache
source: Edit Languages/Topics
fr: Modifier

# Sprache/Thema:
source: Language/Topic:
fr: Langue/Thème:

# Löschen (0)
source: Delete (0)
fr: Supprimer (0)

# Löschen (%d)
source: Delete (%d)
fr: Supprimer (%d)

# Abbrechen
source: Cancel
fr: Annuler

# Aus iTunes importieren
source: Import from iTunes
fr: Importer des mots

# Via iTunes exportieren
source: Export via iTunes
fr: Exporter des mots

# Via Mail senden
source: Send via Mail
fr: Envoyer par mail

# Alle Vokabeln dieser Liste löschen?
source: Delete all words in this list?
fr: Supprimer tous les mots de la Liste?

# Löschen
source: Delete
fr: Supprimer

# Vokabel
source: Word
fr: Mot

# hinzugefügt
source: added
fr: ajouté

# Laden...
source: Loading...
fr: Chargement en cours...

# Zu Liste hinzufügen (0)
source: Add to List (0)
fr: Ajoutér à liste (0)

# Zu Liste hinzufügen (%d)
source: Add to List (%d)
fr: Ajoutér à liste (%d)

# Deutsch:
source: English:
fr: Français:

# Deutsch
source: English
fr: Français

# Neue Vokabel
source: New Word
fr: Nouveau Mot

# Bild hinzufügen
source: Add Picture
fr: Ajouter une image

# Vokabel hinzufügen
source: Add Word
fr: Ajouter un mot

# Aus Album auswählen
source: Photo Library
fr: Choisir existante

# Foto aufnehmen
source: Camera
fr: Prendre photo

# Foto löschen
source: Delete photo
fr: Supprimer photo

# Neues Foto auswählen
source: Choose new photo
fr: Choisir nouvelle photo

# Bild:
source: Picture:
fr: Image:

# Bild bearbeiten
source: Edit picture
fr: Modifier l'image

# Falsch:
source: Wrong:
fr: Faux:

# Exportieren
source: Export
fr: Exporter

# Backup exportieren
source: Export Backup to iTunes
fr: Enregistrer sauvegarde

# Vorhandene Backups anzeigen
source: Show Backups from iTunes
fr: Monter sauvegardes disponibles

# Vorhandene Backups ausblenden
source: Hide Backups from iTunes
fr: Fermer sauvegardes disponibles

source: Backups
fr: Sauvegardes

# dd-MM-YY HH:mm
source: dd-MM-YY hh:mm a
fr: dd-MM-YY HH:mm

# Backup exportiert
source: Backup finished
fr: Sauvegarde créée

# Das Backup wurde erfolgreich in iTunes gespeichert.
source: Backup was successfully saved in iTunes.
fr: La sauvegarde a été enregistrée.

# Statistik
source: Statistics
fr: Statistique

# Liste
source: List
fr: Liste

# : Noch nicht sicher (%d %%)
source: : Not yet learned (%d %%)
fr: : Ne pas encore appris (%d %%)

# Liste: %@
source: List: %@
fr: Liste: %@

# : Keine Liste ausgewählt
source: : No List selected
fr: : Pas de liste choisie

# : Sicher (%d %%)
source: : Learned (%d %%)
fr: : Appris (%d %%)

# Anteil richtiger Lösungen insgesamt
source: Relative amount of right solutions
fr: Pourcentage des solutions correctes

# Einstellungen
source: Preferences
fr: Réglages

# Schwellenwert der Vokabeln
source: Vocabulary Threshold
fr: Limite des mots

# Schwellenwert
source: Threshold
fr: Limite

# Abfragerichtung
source: Direction of Questioning
fr: Direction

# Sichere ausblenden
source: Hide learned Words
fr: Ne pas monter mots appris

# Sortierung
source: Sorting
fr: Triage

# Bilder ausblenden
source: Hide Pictures
fr: Ne pas monter images

source: Backup
fr: Sauvegarde

# Vokabelabfrage
source: Questioning
fr: Questions

# Datenmanagement
source: Data Management
fr: Management des données

# Muttersprache
source: Native Language
fr: Langue maternelle

# Fremdsprache
source: Foreign Language
fr: Langue étrangère

# Zähler zurücksetzen
source: Reset Counters
fr: Remise des numérateurs

# Zurücksetzen
source: Reset
fr: Remettre

# Alle zurücksetzen
source: Reset all
fr: Remettre tous

# Wirklich alle Wörter zurücksetzen?
source: Reset all words?
fr: Remettre le numérateur de tous les mots?

# Wirklich zurücksetzen?
source: Reset chosen words?
fr: Remettre mots choisis?

# Ja
source: Yes
fr: Oui

# Nein
source: No
fr: Non

# Zurücksetzen (%d)
source: Reset (%d)
fr: Remettre (%d)

# Zurücksetzen (0)
source: Reset (0)
fr: Remettre (0)

source: Name
fr: Nom

# Keine Sortierung
source: No Sorting
fr: Sans triage

# Aufsteigend
source: Ascending
fr: Ascendant

# Absteigend
source: Descending
fr: Descendant

# Sortierung nach:
source: Sort by:
fr: Trier par:

# Wirklich alle Daten in Vocabularious überschreiben?
source: Overwrite all data in Vocabularious?
fr: Écraser tous les données de Vocabularious

# Alle Vokabeln dieser Sammlung löschen?
source: Delete all words in this collection?
fr: Supprimer tous les mots de cette collection?

# Neue Sammlung
source: New Collection
fr: Nouvelle Collection

# Fertig
source: Done
fr: OK

# Zurück
source: Back
fr: Retour

# Fremdsprachen
source: Foreign Languages
fr: Langues étrangères

# Es dürfen nicht alle Fremdsprachen gelöscht werden!
source: Impossible to delete all foreign languages!
fr: Impossible de supprimer toutes les langues étrangères!

# Nicht erlaubt
source: Forbidden
fr: Inderdit
